
<style>
    #about{
        padding: 20px 0;
    }

    #about h2{
        text-align: center;
        font-size: var(--font-size-xl);
        margin: 10px auto;
    }
    #about p{
        font-size: var(--font-size-sm);
        text-align: justify;
    }
</style>
<section id="about">
    <h2>ဦးစီးဌာနအကြောင်:</h2>
    <p>
        ပတ်ဝန်းကျင်ထိန်းသိမ်းရေးဦးစီးဌာနသည် ပတ်ဝန်းကျင်ထိန်းသိမ်းရေးနှင့် သစ်တောရေးရာဝန်ကြီးဌာနလက်အောက်ရှိ ဦးစီးဌာန
        (၆)ခုအနက်မှ ၂၀၁၂ခုနှစ်တွင် အသစ်တိုးချဲ့ဖွင့်လှစ်ခဲ့သည့် ဌာနတစ်ခုဖြစ်ပါသည်။ ပတ်ဝန်းကျင်ထိန်းသိမ်းရေး ဦးစီးဌာနသည်
        အမျိုးသား ပတ်ဝန်းကျင် ထိန်းသိမ်းရေးနှင့် ပတ်သက်သော လုပ်ငန်းများ အောင်မြင်စွာအကောင်အထည်
        ဖော်ဆောင်ရွက်နိုင်ရန်အတွက် သက်ဆိုင်ရာ နှီးနွယ်နေသော အစိုးရဝန်ကြီးဌာနများ၊ အစိုးရမဟုတ်သောအဖွဲ့အစည်းများ၊
        လူမှုရေးအသင်း အဖွဲ့များ၊ နိုင်ငံတကာအဖွဲ့အစည်းများနှင့် ချိတ်ဆက်ပူးပေါင်း ဆက်သွယ်၍ ပတ်ဝန်းကျင်ထိန်းသိမ်းရေး
        ဆိုင်ရာ မူဝါဒများ၊ နည်းဥပဒေများ၊ စီမံကိန်း၊ စီမံချက်များ ရေးဆွဲအကောင် အထည်ဖော်ဆောင်ရွက်လျက်ရှိပါသည်။ ပတ်ဝန်းကျင်
        ထိန်းသိမ်းရေးဦးစီးဌာနသည် ပတ်ဝန်းကျင် ထိန်းသိမ်းရေးနှင့် သစ်တောရေးရာ ဝန်ကြီးဌာန လက်အောက်ရှိ ဦးစီးဌာန(၆)ခုအနက်မှ
        ၂၀၁၂ခုနှစ်တွင် အသစ်တိုးချဲ့ဖွင့်လှစ်ခဲ့သည့် ဌာနတစ်ခုဖြစ်ပါသည်။ ပတ်ဝန်းကျင် ထိန်းသိမ်းရေးဦးစီး ဌာနသည်
        အမျိုးသားပတ်ဝန်းကျင်ထိန်းသိမ်းရေးနှင့် ပတ်သက်သော လုပ်ငန်းများ အောင်မြင်စွာ အကောင်အထည်ဖော် ဆောင်ရွက်နိုင်ရန်အတွက်
        သက်ဆိုင်ရာ နှီးနွယ်နေ သော အစိုးရဝန်ကြီးဌာနများ၊ အစိုးရမဟုတ်သောအဖွဲ့အစည်းများ၊ လူမှုရေးအသင်း အဖွဲ့များ၊
        နိုင်ငံတကာအဖွဲ့အစည်းများနှင့် ချိတ်ဆက်ပူးပေါင်းဆက်သွယ်၍ ပတ်ဝန်းကျင်ထိန်းသိမ်းရေး ဆိုင်ရာ မူဝါဒများ၊
        နည်းဥပဒေများ၊ စီမံကိန်း၊ စီမံချက်များ ရေးဆွဲ အကောင်အထည်ဖော် ဆောင်ရွက်လျက်ရှိပါသည်။
    </p>
</section>